-- ----------------------------
-- 初始数据：
-- 1.生成基本栏目
-- ----------------------------
INSERT INTO `blog_category` VALUES ('1', '06195c2fad164a6b8a1e6e868fd9bb02', '博客', '0', null, '2015-09-18 08:15:00', '2015-09-18 08:11:52', '2');
INSERT INTO `blog_category` VALUES ('2', '04d7218f6c16434d9ba59f8bd51b012b', '校园新闻', '0', null, '2015-09-18 08:21:57', '2015-09-18 08:21:57', '1');
INSERT INTO `blog_category` VALUES ('3', '04d7218f6c16434d9ba59f8bd51b012b', '校园生活', '0', null, '2015-09-18 08:21:48', '2015-09-18 08:21:48', '1');
INSERT INTO `blog_category` VALUES ('4', '04d7218f6c16434d9ba59f8bd51b012b', '物业公告', '0', null, '2015-09-18 08:22:09', '2015-09-18 08:22:09', '1');